{
  "HERO_TAGLINE": "सोचको उडान : Building bridges, one story at a time",
  "HERO_TITLE": "सोचको उडान Chronicles:<br>Inspiring the Nepali Diaspora",
  "HERO_SUBTITLE": "Join meaningful conversations, tools, and projects centered on the greater interests of the Nepali diaspora.",
  "ABOUT_HEADING": "Namaste, I’m Neeraj.",
  "ABOUT_PARAGRAPH_MAIN": "सोच को उडान is now on Spotify, ready to embark on a journey of meaningful conversations that revolve around the greater interests of the Nepali Diaspora. At सोच को उडान, we firmly believe in the power of informed decision-making. We recognize that every step taken by the Nepali Diaspora in a foreign land is significant, and our aim is to equip you with the knowledge and resources needed to thrive and succeed. Join us on Spotify, and together, let's soar high, explore new horizons, and inspire one another on this incredible journey of the Nepali Diaspora!",
  "ABOUT_SIGNATURE": "– Neeraj Mishra (Founder – सोचको उडान)",
  "PROJECTS_SECTION_TITLE": "Initiations",
  "PROJECTS_SECTION_SUBTEXT": "A collection of stories, tools, and experiments in care for the Nepali diaspora and communities back home.",
  "PODCAST_TITLE": "सोचको उडान Podcast",
  "PODCAST_BODY": "Join us in listening to the amazing experiences of the Nepalese diaspora in the United States. From humble beginnings to soaring heights, these individuals have overcome adversity and achieved great things. Their stories are a testament to the resilience and perseverance of the Nepali people.",
  "APP_TITLE": "Essential App for Nepal",
  "APP_BODY": "Our team is dedicated to developing two mobile apps: one for booking hospital appointments in Kathmandu City, and another for connecting Nepali students around the world.",
  "WASH_TITLE": "Solar-Powered WASH & Menstrual Hygiene Hub",
  "WASH_BODY": "A school-based water and hygiene hub for Nepal — clean drinking water, safe menstrual products, and dignified restrooms designed with girls at the centre. Built in partnership with local schools, engineers, and community leaders.",
  "WASH_NOTE": "If you represent a public school in Nepal and would like to explore a pilot, these forms help us understand your context before any promises are made.",
  "CONTACT_HEADING": "Let’s get connected",
  "CONTACT_SUBTEXT": "Use the form below to get in touch with us and let's hear your story.",
  "CONTACT_NOTE": "Note: this sends as a simple email. For school pilots, please use the project forms above first.",
  "FOOTER_TAGLINE": "Carrying origins without being confined by them."
}
