{
  "HERO_TAGLINE": "सोचको उडान: Building bridges, one story at a time",
  "HERO_TITLE": "सोचको उडान: Inspiring the Nepali Diaspora",
  "HERO_SUBTITLE": "Join meaningful conversations, tools, and projects centered on the journeys of the Nepali diaspora.",

  "ABOUT_HEADING": "Namaste, I’m Neeraj Mishra",
  "ABOUT_PARAGRAPH_MAIN": "I first came to the United States to study Biomedical Engineering, carrying a backpack, a few dreams, and a deep love for Nepal. <br> <br> Today, I work as a biomedical engineer and quality professional, but my compass still points home. <br> <br> सोचको उडान is my way of holding both worlds at once; it amplifies the voices of the Nepali diaspora, shares practical knowledge for students and professionals, and slowly builds projects that return care, dignity, and opportunity back to communities in Nepal.",
  "ABOUT_SIGNATURE": "Neeraj Mishra (Founder, सोचको उडान)",

  "PROJECTS_SECTION_TITLE": "Initiations",
  "PROJECTS_SECTION_SUBTEXT": "A collection of stories, tools, and projects in care for the Nepali diaspora and communities back home.",

  "PODCAST_TITLE": "सोचको उडान Podcast",
  "PODCAST_BODY": "Join us in listening to the journeys of the Nepali diaspora in the United States and beyond. From humble beginnings to soaring heights, these individuals have faced uncertainty, rebuilt themselves, and achieved remarkable things. Their stories are a testament to the resilience and quiet courage of Nepali people everywhere.",

  "APP_TITLE": "Essential App for Nepal",
  "APP_BODY": "Our team is designing a mobile application that makes booking hospital appointments in Nepal simpler and more transparent; this will help people access care more easily, even from remote locations.",

  "WASH_TITLE": "Solar Powered WASH & Menstrual Hygiene Hub",
  "WASH_BODY": "A school based water and hygiene hub for Nepal: clean drinking water, safe menstrual products, and dignified restrooms designed with girls at the centre. Built in partnership with local schools, engineers, and community leaders.",
  "WASH_NOTE": "If you represent a public school in Nepal and would like to explore a pilot, these forms help us understand your context before any promises are made.",

  "CONTACT_HEADING": "Let’s get connected",
  "CONTACT_SUBTEXT": "Use the form below to get in touch with us; share your story, your idea, or simply say hello.",
  "CONTACT_NOTE": "Note: this sends as a simple email. For school pilots, please use the project forms above first.",

  "FOOTER_TAGLINE": "Carrying origins without being confined by them."
}
